@extends('layout')

@section('h1')
    Соглашение
@endsection
@section('content')
    <main>
        <section id="policy">
            <div class="wrapper container">
                <div class="policy">
                    <div class="policy__h2">
                        <h2> Соглашение об обработке персональных данных </h2>
                    </div>
                    <div class="policy__p">
                        <p>
                            Данное соглашение об обработке персональных данных разработано в соответствии с
                            законодательством Российской Федерации.
                        </p>
                    </div>
                    <div class="policy__p">
                        <p>
                            Присоединяясь к настоящему Соглашению и оставляя свои данные на Сайте
                            https://okonniyzavod.ru/ (далее – Сайт), путем заполнения полей онлайн-заявки
                            (регистрации) Пользователь выражает Согласие на согласие на обработку персональных
                            данных и их передачу оператору обработки персональных данных
                        </p>
                    </div>
                    <div class="policy__p">
                        <p>
                            – Обществу с ограниченной ответственностью “ОКОННЫЙ ЗАВОД” (далее – Оператор), которому
                            принадлежит Сайт, на следующих условиях.
                        </p>
                    </div>
                    <div class="policy__p"> Пользователь:</div>
                    <div class="policy__p">
                        <p> • подтверждает, что все указанные им данные принадлежат лично ему, </p>
                    </div>
                    <div class="policy__p">
                        <p>
                            • подтверждает и признает, что им внимательно в полном объеме прочитано Соглашение и
                            условия обработки его персональных данных, указываемых им в полях он-лайн заявки
                            (регистрации), текст Соглашения и условия обработки персональных данных ему понятны;
                        </p>
                    </div>
                    <div class="policy__p">
                        <p>
                            • выражает Согласие на обработку персональных данных без оговорок и ограничений (далее –
                            Согласие). Моментом принятия Согласия является маркировка соответствующего поля в Форме
                            и нажатие на кнопку отправки Формы на любой странице Сайта;
                        </p>
                    </div>

                    <div class="policy__p">
                        <p>
                            • подтверждает, что, давая Согласие, он действует свободно, своей волей и в своем
                            интересе; Данное Согласие дается на обработку персональных данных как без использования
                            средств автоматизации, так и с их использованием.
                        </p>
                    </div>
                    <div class="policy__p">
                        <p>
                            Согласие дается на обработку следующих персональных данных Пользователя, указанных
                            Пользователем в формах или в файлах, прикрепленных к формам:
                        </p>
                    </div>
                    <div class="policy__p"><p>• Фамилия, имя, отчество; </p></div>
                    <div class="policy__p"><p> • Должность, организация; </p></div>
                    <div class="policy__p"><p>• Телефон; </p></div>
                    <div class="policy__p"><p> • Страна; </p></div>

                    <div class="policy__p"><p> • Город; </p></div>
                    <div class="policy__p"><p> • Сферы интересов, услуг и направлений; </p></div>
                    <div class="policy__p"><p>• Адрес электронной почты;</p></div>
                    <div class="policy__p">
                        <p
                        >• Иных персональных данных, указанных Пользователем в формах или файлах, прикрепленных
                            к формам. Целью обработки персональных данных является их хранение и использование, в
                            том числе:</p
                        >
                    </div>
                    <div class="policy__p"><p> • Ответы на запросы Пользователей; </p></div>
                    <div class="policy__p"><p>• Обеспечение работы Пользователя с Сайтом Оператора;</p></div>
                    <div class="policy__p">
                        <p>
                            • Направление Пользователям аналитических материалов и информирование Пользователей о
                            предстоящих мероприятиях, организуемых Оператором, а также регистрация Пользователей для
                            участия в таких мероприятиях;
                        </p>
                    </div>

                    <div class="policy__p">
                        <p>
                            • Заключение с Пользователем договора. Пользователь, принимая условия настоящего
                            Соглашения, выражает свою заинтересованность и дает полное согласие, в том, что
                            обработка его персональных данных включает в себя следующие действия: сбор, запись,
                            систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
                            использование, передачу (предоставление доступа), обезличивание, блокирование, удаление,
                            уничтожение персональных данных, на имеющихся у Оператора ресурсах. Согласие
                            Пользователя на обработку персональных данных является конкретным, информированным и
                            сознательным. Настоящее Согласие Пользователя признается исполненным в простой
                            письменной форме.
                        </p>
                    </div>
                    <div class="policy__p">
                        <p>
                            Согласие действует бессрочно с момента предоставления данных и может быть отозвано
                            Пользователем путем подачи письменного заявления Оператору с указанием данных,
                            определенных статьей 14 Федерального закона №152-ФЗ «О персональных данных» В случае
                            отзыва Пользователем согласия на обработку персональных данных Оператор вправе
                            продолжить обработку персональных данных без согласия Пользователя при наличии
                            оснований, указанных в пунктах 2-11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи
                            11 Федерального закона №152-ФЗ «О персональных данных».
                        </p>
                    </div>
                    <div class="policy__p">
                        <p>
                            В ходе обработки персональных данных Оператор вправе осуществлять: сбор, запись,
                            систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
                            использование, передачу (распространение, предоставление, доступ), обезличивание,
                            блокирование, удаление, уничтожение персональных данных Пользователя, на имеющихся у
                            Оператора ресурсах.
                        </p>
                    </div>
                    <div class="policy__p">
                        <p>
                            Передача персональных данных Пользователя третьим лицам не осуществляется, за
                            исключением лиц, осуществляющих обработку персональных данных по поручению Оператора и
                            от его имени, а также случаев, установленных законодательством. В случае участия
                            Пользователей в мероприятиях, организуемых Оператором, последний вправе раскрыть
                            соответствующие персональные данные Пользователей лицам, участвующим в организации
                            такого мероприятия.
                        </p>
                    </div>
                    <div class="policy__p">
                        <p>
                            Оператор имеет право вносить изменения в настоящее Соглашение в любое время. При
                            внесении изменений в актуальной редакции указывается дата последнего обновления. Новая
                            редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено
                            новой редакцией Соглашения.
                        </p>
                    </div>
                </div>
            </div>
        </section>
    </main>
@endsection
